[
    {
      "_id": "5c1685d495d8d361e681bb46",
      "guid": "36f4c3d1-e2e3-4404-a864-b4ec9f0cd864",
      "price": "$16.08",
      "picture": "http://placehold.it/140x96",
      "author": "Cantrell Cameron",
      "title": "ad Lorem officia",
      "summary": "Non pariatur eiusmod amet non. Culpa veniam est pariatur nulla enim labore nisi nulla ullamco est. Nulla enim consectetur enim commodo occaecat duis cillum voluptate ut.\r\n"
    },
    {
      "_id": "5c1685d490705ab8928255ca",
      "guid": "70a4080b-be47-40a8-9001-2d900fdc2b26",
      "price": "$10.39",
      "picture": "http://placehold.it/140x96",
      "author": "Joann Hurley",
      "title": "aute non deserunt",
      "summary": "Deserunt exercitation consequat nostrud occaecat. Id velit nulla laborum nulla amet sunt non aute adipisicing. Voluptate ut culpa officia dolore pariatur est officia qui amet elit. Dolor qui ad sit consequat deserunt et culpa cillum laboris nisi duis laboris.\r\n"
    },
    {
      "_id": "5c1685d49428a6ff2d818c52",
      "guid": "1b38c87d-5e3b-4c08-84bd-c3739385b718",
      "price": "$6.67",
      "picture": "http://placehold.it/140x96",
      "author": "Larsen Durham",
      "title": "amet proident adipisicing",
      "summary": "Aute minim reprehenderit nisi dolore proident elit culpa. Deserunt occaecat tempor sint proident ipsum. In commodo labore nisi do elit in eiusmod ex do sint commodo consectetur labore. Ipsum incididunt quis incididunt ex adipisicing nisi id eiusmod dolore non ipsum commodo proident nulla. Ad laboris quis aliquip reprehenderit id exercitation do qui ea laboris. In proident ipsum ea labore velit pariatur aliquip sit voluptate ea.\r\n"
    },
    {
      "_id": "5c1685d427cb93302a7be253",
      "guid": "6f0c638e-e718-4463-b3c6-ef6b5a567d29",
      "price": "$18.09",
      "picture": "http://placehold.it/140x96",
      "author": "Faulkner Mccullough",
      "title": "velit amet cillum",
      "summary": "Mollit dolore sunt aute magna. Culpa laboris veniam voluptate eu dolore esse voluptate laborum do officia. Sint ut et sit irure officia. Commodo excepteur sint id in Lorem ullamco. Ipsum qui ut dolor quis. Nostrud sit qui exercitation nisi esse. Occaecat aliquip consequat mollit est id officia exercitation tempor Lorem.\r\n"
    },
    {
      "_id": "5c1685d45c9691718663fadd",
      "guid": "07870fb8-e8b4-4e4c-b36c-39435ea008bb",
      "price": "$2.81",
      "picture": "http://placehold.it/140x96",
      "author": "Suzette Key",
      "title": "incididunt eiusmod Lorem",
      "summary": "Nulla ea qui est et sit commodo amet officia Lorem est quis consequat. Ex deserunt commodo anim sit officia dolor dolor. Ea et cupidatat anim deserunt anim minim sunt. Sint magna anim labore qui qui ex minim et ex do cillum qui deserunt. Id excepteur magna consequat quis.\r\n"
    },
    {
      "_id": "5c1685d4d536c210a9af60bf",
      "guid": "a1a16cc3-b1b9-44ff-aa3f-829ba813c9b7",
      "price": "$8.94",
      "picture": "http://placehold.it/140x96",
      "author": "Brittany Ingram",
      "title": "ex mollit commodo",
      "summary": "Dolor excepteur deserunt tempor eu enim ut elit ex tempor consequat. Cillum eiusmod qui laboris irure officia aliquip. Eiusmod anim eiusmod in voluptate exercitation. Qui pariatur Lorem id pariatur amet tempor magna exercitation anim culpa in tempor tempor id. Sunt quis eiusmod ullamco fugiat. Ullamco enim nisi labore velit id ex labore ea sunt deserunt ullamco. Labore tempor aute labore dolor velit minim proident.\r\n"
    }
  ]